<?php
if (!defined('ABSPATH')) {
    exit;
}
?>
<section class="jb-company-details">
    <h2>Реквизиты компании</h2>
    <p><strong>ИП Заборский О.В.</strong></p>
    <p>
        Генеральный директор: Заборский Олег Викторович<br>
        Юридический адрес: Респ. Мордовия, р-н Ковылкинский, п. Первомайский (Краснопресненское с/п), ул. Зверофермы, д.7<br>
        Телефон: 8(812)9291699<br>
        ИНН: 470202995499<br>
        ОГРНИП: 317784700059041
    </p>
    <p><strong>Банковские реквизиты</strong></p>
    <p>
        Расчетный счет: 40802810132410018628<br>
        Банк: АО "АЛЬФА-БАНК"<br>
        БИК Банка: 044030786<br>
        ИНН Банка: 7728168971<br>
        Корр. счет Банка: 30101810600000000786<br>
        ОКАТО: 40284565000
    </p>
</section>
